# Посмотрите, что означают параметры ll, spn, l и c помощью запросов к API через браузер получите:
# a) Крупномасштабную схему с КемГУ
# b) Крупномасштабную схему района, в котором вы живете
# c) Крупномасштабную схему города, в котором вы родились
# d) Спутниковый снимок Эйфелевой башни
# e) Спутниковый снимок Авачинского вулкана
# f) Спутниковый снимок озера Байкал
# g) Спутниковый снимок космодрома Байконур


a = "https://static-maps.yandex.ru/1.x/?ll=86.094122,55.351508&spn=0.01,0.01&l=map"
b = "https://static-maps.yandex.ru/1.x/?ll=86.102460,55.355891&spn=0.04,0.04&l=map"
c = "https://static-maps.yandex.ru/1.x/?ll=86.628882,54.015004&spn=0.025,0.025&l=map"
d = "https://static-maps.yandex.ru/1.x/?ll=2.294120,48.858227&spn=0.005,0.005&l=sat"
e = "https://static-maps.yandex.ru/1.x/?ll=158.8300,53.2557&spn=0.1,0.1&l=sat"
f = "https://static-maps.yandex.ru/1.x/?ll=107.6083,53.7224&spn=5,5&l=sat"
g = "https://static-maps.yandex.ru/1.x/?ll=63.3083,45.9646&spn=0.5,0.5&l=sat"
